package www.bawei.com.mymvp.view.bean;

import java.util.List;

/**
 * Created by wmm on 2017/9/13 0013.
 */

public class Faxian {
    /**
     * status : 0
     * msg : ok
     * result : {"channel":"娱乐","num":"10","list":[{"title":"欧弟与女儿电梯前自拍 JoJo穿小裙子戴小花超呆萌","time":"2017.09.13 12:07:08","src":"新浪娱乐","category":"ent","pic":"http://api.jisuapi.com/news/upload/201709/13150013_81212.jpg","content":"<p class=\"art_p\">新浪娱乐讯 9月13日，欧弟[微博]微博更新与女儿JoJo的合照一张。照片中，欧弟和JoJo站在电梯门前，从镜像中可见欧弟身穿灰色卫衣搭黑色短裤，脚踩运动鞋，一身休闲打扮，拿着手机在拍照。而一旁可爱的JoJo穿着蓝色的小裙子，头戴小花，扭头看向别处。<\/p><p class=\"art_p\">2015年12月，欧弟女儿小JoJo降生，如今已经快满2岁啦。照片中不知道爸爸在干什么的JoJo一脸茫然，呆萌可爱。网友们纷纷赞道：\u201c小不点儿好可爱！\u201d也有网友发现电梯里的欧弟腿长堪比超模，\u201c哥，腿过分细了。。。。。。\u201d<\/p><p class=\"art_p\">（实习生 白茉/文）<\/p>","url":"http://ent.sina.cn/star/hk_tw/2017-09-13/detail-ifykusey9840837.d.html?cre=tianyi&mod=went&loc=15&r=25&doct=0&rfunc=100&tj=none&tr=25","weburl":"http://ent.sina.com.cn/s/h/2017-09-13/doc-ifykusey9840837.shtml"},{"title":"与白敬亭约会吃火锅？鬼鬼澄清：是录节目的桥段","time":"2017-09-13 11:51","src":"新浪娱乐","category":"ent","pic":"http://api.jisuapi.com/news/upload/201709/13150012_63104.jpg","content":"<p class=\"art_p\">新浪娱乐讯 据台湾媒体报道，鬼鬼人气高涨，在综艺节目《明星大侦探》是固定班底，她在节目中与白敬亭互动俏皮有爱，被粉丝昵称为\u201c白鬼CP\u201d，先前一张一起吃锅也被怀疑恋爱ing，对此，近日，鬼鬼参加活动笑说：\u201c是节目自己搭的棚要吃锅啦！\u201d称自己现在想力拼事业，恋爱不在人生规划中，被问考虑冻卵吗？她直率说：\u201c我需要冻卵？30岁才会考虑，现在卵子蛮强的。\u201d<\/p><p class=\"art_p\">鬼鬼外型可爱且个性活泼，近期人气高涨，光是2017年手上就有5个代言，包含手机、鞋子、保养品等，粗估进帐近千万。2016年底才刚推出迷你专辑《GEMMA》，今年11月也将推出新单曲，不过事业顺遂，被问及感情，她总说目前没对象，直说暧昧对象是\u201c0\u201d，并坦言：\u201c我觉得现在事业还要拼一下，现在重心不在那上面，觉得恋爱会分心，会付出太多\u201d，更说自己30岁后再考虑冻卵，目前卵子还蛮强。<\/p><p class=\"art_p\">她在《明星大侦探》中和同为节目班底白敬亭互动有爱，被粉丝封为\u201c白鬼CP，先前网络上流传出一张两人吃火锅的照片，网友误以为发展出恋情。9月12日，鬼鬼被问及此事，直言：\u201c那是大侦探的第一集，是他们自己搭的棚，可能在里面被偷拍工作人员流出去吧，看到新闻说我们秘吃火锅，但就是在录节目的桥段。\u201d<\/p>","url":"http://ent.sina.cn/zy/2017-09-13/detail-ifykusey9825724.d.html?cre=tianyi&mod=went&loc=7&r=25&doct=0&rfunc=100&tj=none&tr=25","weburl":"http://ent.sina.com.cn/tv/zy/2017-09-13/doc-ifykusey9825724.shtml"},{"title":"影射谁？张韶涵谈交心朋友:太自我中心迟早会灭","time":"2017.09.13 11:24:25","src":"新浪娱乐","category":"ent","pic":"http://api.jisuapi.com/news/upload/201709/13150012_40154.jpg","content":"<p class=\"art_p\">新浪娱乐讯 近日，张韶涵[微博]与范玮琪[微博]成为同一档音乐节目嘉宾，俩人渊源又被提起。9月13日，张韶涵转发自己参加节目的新闻稿，并写道：\u201c虽说人不为己天诛地灭，但太以自我为中心也迟早要灭。\u201d文中提及\u201c可恶的你，可怜的我\u201d，疑影射与范的关系。<\/p><p class=\"art_p\">张韶涵发文写道：\u201c每个人身边都有可以交心的朋友，虚伪的世界待久了会生病，最终只发现自己孤独一人。虽说人不为己天诛地灭，但太以自我为中心也迟早要灭，要懂得有同理心是我们一生的课题。而人生不应该是在探讨，可恶的你，可怜的我，应该是接下来我该怎么做，过去不存在，是因为今天的你才能决定过去的谱写，时间不留给过去只留给现在的你。愿我们都有更多的勇气去面对当下的问题和面对真实的自己。\u201d<\/p><p class=\"art_p\">虽然过去经历了一番磨难，但字里行间还是能看出张韶涵想要忘掉过去，重新出发的积极态度。对此粉丝们更是献上支持和鼓励：\u201c做好自己，我们永远是你最坚强的后盾。\u201d<\/p><p class=\"art_p\">（实习生 白茉/文）<\/p>","url":"http://ent.sina.cn/zy/2017-09-13/detail-ifykuffc5585106.d.html?cre=tianyi&mod=went&loc=2&r=-1&doct=0&rfunc=100&tj=none&tr=73","weburl":"http://ent.sina.com.cn/tv/zy/2017-09-13/doc-ifykuffc5585106.shtml"},{"title":"胡可给朋友录祝福视频 安吉小鱼儿捣乱上蹿下跳","time":"2017.09.13 11:20:17","src":"新浪娱乐","category":"ent","pic":"http://api.jisuapi.com/news/upload/201709/13150012_91923.png","content":"<p class=\"art_p\">新浪娱乐讯 9月13日，胡可[微博]微博更新小视频一则，并附文：\u201c帮朋友录个婚礼祝福，结果录成了这样，这两只捣乱的猴子该如何处置？\u201d视频中，安吉和小鱼儿挂在妈妈的身上，争抢着回答问题，虎头虎脑上蹿下跳十分可爱。<\/p><p class=\"art_p\">被妈妈问道谁最美谁最好，小鱼儿和安吉先是纷纷指向自己，但看到妈妈质疑的脸色，马上转指妈妈，可爱鬼马，十分逗乐。网友们看到两个小活宝，纷纷赞道：\u201c两只活泼的小猴子！\u201d \u201c太可爱了吧？\u201d（实习生 白茉/文）<\/p>","url":"http://ent.sina.cn/star/tv/2017-09-13/detail-ifykusey9791976.d.html?cre=tianyi&mod=went&loc=5&r=25&doct=0&rfunc=100&tj=none&tr=25","weburl":"http://ent.sina.com.cn/s/m/2017-09-13/doc-ifykusey9791976.shtml"},{"title":"疑似胡彦斌《蒙面》现场忆郑爽 情绪失控彩排中断","time":"2017-09-13 10:56","src":"新浪娱乐","category":"ent","pic":"http://api.jisuapi.com/news/upload/201709/13120011_36808.jpg","content":"<p class=\"art_p\">新浪娱乐讯 《蒙面唱将》第二期\u201c我是赞助商派来的\u201d初登场就引发竞猜，网友根据御用编曲等蛛丝马迹将其锁定为胡彦斌。节目每次录制都会安排探班，8月17日记者探班时，在彩排现场看到，疑似胡彦斌的这位\u201c赞助商\u201d情绪低落，多次喊停令彩排中断。从时间上来看，当时恰逢郑爽出书事件闹得沸沸扬扬，如果这位唱将真是胡彦斌的话，看来这次事件令他情绪波动很大。<\/p><p class=\"art_p\">一身行头将八个品牌集于一身，唱将\u201c我是赞助商派来的\u201d在台上大谈生意经，还自曝爱吃火锅，放出各种迷雾，意图伪装成薛之谦，然而大张伟一句话\u201c薛之谦（做生意）没失败过\u201d却一招制敌揭破伪装。爱猜谜的网友也纷纷变身福尔摩斯，破起案来堪称慧眼如炬：\u201c看字幕编曲人：八八口西米，这拼起来不就是谷粟吗？哎？我记得谷粟是那谁的御用编曲来着。\u201d记者查了一下，知名音乐人谷粟曾与胡彦斌、韩红、齐秦等人多次合作编曲，与胡彦斌屡次合作堪称最佳拍档。而\u201c赞助商\u201d在独唱《背叛》时，先后模仿了李宗盛、张宇等人的声线，也被网友发现破绽，\u201c这模仿顺序和胡彦斌在《我是歌手》的选歌顺序一样啊！李宗盛《山丘》，宇爸《一言难尽》。\u201d<\/p><p class=\"art_p\">8月17日节目彩排时，记者循例前往探班，发现\u201c赞助商\u201d当天在台上情绪低迷，唱了几遍都不在状态，甚至主动喊停，调整嗓音及镇定情绪。前来《蒙面唱将》的多数是专业歌手，这位\u201c赞助商\u201d的表现略显\u201c失态\u201d。如今看来，当时恰逢郑爽出书曝恋爱细节，8月16日胡彦斌刚刚在微博做出回应，照网友猜测，\u201c赞助商\u201d真是胡彦斌的话，那么这种情绪失控就很容易理解了。<\/p><p class=\"art_p\">相比较\u201c不会与郑爽旧情复燃\u201d这样的果断回应，彩排时波动的情绪暴露了胡彦斌的真实心境，他曾经说过\u201c回忆起这些事对我来说很残忍\u201d，看来出书事件对他触动很大，这段恋情还是令其难以释怀。对于一个歌手来说，用唱歌更能细腻地倾诉心曲，上次节目\u201c我是赞助商派来的\u201d唱了《背叛》，这次令他情绪失控的又是什么歌，是否借此剖白内心？到时听听就知道喽！<\/p>","url":"http://ent.sina.cn/zy/2017-09-13/detail-ifykuffc5574617.d.html?cre=tianyi&mod=went&loc=2&r=-1&doct=0&rfunc=100&tj=none&tr=73","weburl":"http://ent.sina.com.cn/z/y/2017-09-13/doc-ifykuffc5574617.shtml"},{"title":"被问是否承认\u201c爆红\u201d？陈伟霆的回答亮了","time":"2017.09.13 10:53:48","src":"新浪娱乐","category":"ent","pic":"http://api.jisuapi.com/news/upload/201709/13120013_47879.jpg","content":"<p class=\"art_p\">新浪娱乐讯 近日，一则陈伟霆在央视《面对面》的访问被粉丝挖出，当被问到\u201c你承认自己爆红吗\u201d，他的回答清醒明晰，被赞情商满分、心态超好。<\/p><p class=\"art_p\">从《古剑奇谭》到《老九门》，从巡回演唱会到春晚舞台，陈伟霆的人气近两年一路攀升，在接受央视《面对面》访谈的时候，当被问到是否承认自己爆红时，陈伟霆坦言，承认自己的工作量爆多，但并不代表红。<\/p><p class=\"art_p\">\u201c老实说，我现在街上走，能认出陈伟霆的不多。\u201d陈伟霆表示，让人记住作品才是演员要做的，\u201c你能说出陈伟霆有什么作品吗？可能有一部分关注我的人会知道《老九门》，所以如果一个艺人没有好的作品，或者是他对于你没有很大的影响，就算他再红，我觉得也没什么意思，尤其是现在这个时代，很容易很快被人替换。\u201d<\/p><p class=\"art_p\">所以对于陈伟霆来说，他一直在突破自己，做不同的挑战。近期他就为了正在拍摄的电视剧《橙红年代》特意晒黑、增肌、蓄须，甚至开玩笑说，去超市购物都没人认出他，完全不同于其往日的外形给人的印象。他自己也在微博上写到：\u201c最近每次睡醒起来照镜子的时候，自己有时候也认不出我自己，但我每次都对着镜子说，值得的，为了戏，值得的。\u201d如此敬业，又对自己有着清醒的认知，被粉丝大赞\u201c正能量\u201d。<\/p>","url":"http://ent.sina.cn/star/hk_tw/2017-09-13/detail-ifykuffc5573415.d.html?cre=tianyi&mod=went&loc=9&r=25&doct=0&rfunc=100&tj=none&tr=25","weburl":"http://ent.sina.com.cn/s/h/2017-09-13/doc-ifykuffc5573415.shtml"},{"title":"手撕林心如N年后又帮紫薇站队？于正这是要干啥","time":"2017.09.13 10:51:59","src":"新浪娱乐","category":"ent","pic":"http://api.jisuapi.com/news/upload/201709/13110010_60408.jpg","content":"<p class=\"art_p\">（本文来自微信公众号娱乐你最大）<\/p><p class=\"art_p\">最近周杰和林心如的骂战可以说是相当沸沸扬扬了。先是周杰因为台湾一则报道再次扯上\u201c舌吻\u201d愤而微博回应：<\/p><p class=\"art_p\">后是林心如隔空云淡风轻喊了一句：品行自在人心<\/p><p class=\"art_p\">本以为事情就这么过去了，结果因为周杰转发了\u201c大神说\u201d一条替自己说话的微博，事态又进入了新的高潮。。<\/p><p class=\"art_p\">这一次显然为尔康站队的更多，紫薇不得不用个人账号回应此事：\u201c已经过去了，请把美好回忆留在心里\u201d，随后关掉微博评论。话说虽然之前微博底下也被网友攻击过，但这还是林心如第一次因为被骂关掉评论呢~<\/p><p class=\"art_p\">都已经关了评论，这场撕X大战应该是真的要划上句号了吧？？不成想，于正又\u201c后知后觉\u201d地发博。。挺林心如？？！<\/p><p class=\"art_p\">和自己没有半点关系的事情却突然跳出来站队，还特意强调什么\u201c与热门无关\u201d<\/p><p class=\"art_p\">港真，小编觉得，娱乐圈里逢场作戏的人不在少数，可于正真的可以当之无愧地被称作\u201c戏精本精\u201d了。。<\/p><p class=\"art_p\">当年明明义正严辞地讨伐林心如好几次？说她过气？<\/p><p class=\"art_p\">非常讨厌？<\/p><p class=\"art_p\">忘恩负义？？<\/p><p class=\"art_p\">这会儿又来发扬助人为乐的中华传统美德？不知道这次是不是又想给自己的新戏做宣传？<\/p><p class=\"art_p\">除了和林心如的恩怨，于正的言行不一致也多次被打脸。<\/p><p class=\"art_p\">当年《宫1》拍完后，他拍着胸脯在微博宣布《宫2》一定会原班人马，结果。。。杨幂和冯绍峰此等原班人马，是来打酱油的吧？<\/p><p class=\"art_p\">更别提完全没出现的佟丽娅了。。按于正自己的说法是邀请了佟丽娅结果被放了鸽子。。盒盒，被打脸了吧？？<\/p><p class=\"art_p\">13年于正的《像火花像蝴蝶》开播，杨幂特意还发了条微博帮忙宣传，当时于妈也转发了那条微博表示感谢，并称\u201c希望和小时代一样好看\u201d：<\/p><p class=\"art_p\">结果到了下一秒，因为有新闻传出袁姗姗将代替怀孕的杨幂出演《小时代3》，于正就炸了，\u201c我们姗姗不会拍这种烂片\u201d。。瓦特？明明说《小时代》好看啊<\/p><p class=\"art_p\">（此刻真是无比熏疼每次都莫名被送上枪口的袁姗姗<\/p><p class=\"art_p\">《宫3》播出的时候，因为耿直的戴娇倩说出了该剧的抄袭本质，被于妈手撕，话讲得也是有点难听，\u201c颠倒黑白\u201d？\u201c不要脸\u201d？（三句不离头条也是够了<\/p><p class=\"art_p\">但是没多久，他又把责任推给媒体。。媒体挑拨离间。。额。。小编很想知道是哪个媒体这么惨要背你的锅<\/p><p class=\"art_p\">如果说这些只是于妈单方面的口水战，不造成大影响，那《凤囚凰》的换角风波简直就是坑害了杨蓉和关晓彤两个艺人。<\/p><p class=\"art_p\">前者在于明明说了找我演女主（这条微博现在也被他删了<\/p><p class=\"art_p\">后者就是一脸懵B了，明明从14年开始我就是备选人啊，现在被你弄得里外不是人了还是咋的？？<\/p><p class=\"art_p\">哎。。小编也是很担心该剧的播出效果了。。毕竟三部《宫》、《笑傲江湖》、《神雕侠侣》之后，于正的剧也是真的一部不如一部。。（不是抠图就是雷人）<\/p><p class=\"art_p\">因为抄袭气病了琼瑶阿姨。。。<\/p><p class=\"art_p\">因为无端拉艺人下水，把艺人给\u201c逼\u201d走了，逼走不说还落井下石，\u201c连狗都不如\u201d？<\/p><p class=\"art_p\">对此小编想说，33啊，解约解的好啊<\/p><p class=\"art_p\">讲道理，于正也不是完全没才华，最早当编剧的那几年，还是有几部戏好看的，比如《最后的格格》、《胭脂雪》、《美人心计》啊。。<\/p><p class=\"art_p\">可是后来被利益熏黑了头脑，就越来也不正常了<\/p><p class=\"art_p\">认真讲，于正也算是科班出身了：上戏表演系的旁听生（本科没考上<\/p><p class=\"art_p\">不过上学的时候怕是关系不好吧~之前周杰还替琼瑶阿姨讨伐过于正<\/p><p class=\"art_p\">这次于正帮林心如说话，估计也是想出出当年的恶气？？<\/p><p class=\"art_p\">话说回来，走出上戏后的于妈也是老老实实做了几年演（龙）员（套）~<\/p><p class=\"art_p\">比如说参演了当年张智霖和袁咏仪的《草民县令》：<\/p><p class=\"art_p\">还有一个小编听也没听过的《行行出状元》：<\/p><p class=\"art_p\">显然是发现自己没啥天分，就按耐不住躁动的心跟着香港导演李惠民学了编剧，慢慢走向幕后~<\/p><p class=\"art_p\">那做编剧就好好做呗，经常在微博上博关注买水军也不知道是怎么想的<\/p><p class=\"art_p\">减个肥，各种发减肥食谱：<\/p><p class=\"art_p\">还说自己是少年<\/p><p class=\"art_p\">韩国欧巴这个是什么鬼？？<\/p><p class=\"art_p\">可是。。小编看了他最新《凤囚凰》的定妆照，真心感觉不出多瘦啊<\/p><p class=\"art_p\">看样子果真是不甘心做个幕后的戏精啊<\/p><p class=\"art_p\">港真，作为一名编剧，请专心钻研剧本OK？（求于妈放过《金粉世家》<\/p>","url":"http://ent.sina.cn/star/tv/2017-09-13/detail-ifykuffc5572673.d.html?cre=tianyi&mod=went&loc=3&r=25&doct=0&rfunc=100&tj=none&tr=25","weburl":"http://ent.sina.com.cn/s/m/2017-09-13/doc-ifykuffc5572673.shtml"},{"title":"一秒变娘娘！孙漂亮孙红雷晒自拍墨镜遮面玩变装","time":"2017.09.13 09:59:32","src":"新浪娱乐","category":"ent","pic":"http://api.jisuapi.com/news/upload/201709/13110011_59626.jpg","content":"<p class=\"art_p\">新浪娱乐讯 9月13日一早七点，孙红雷[微博]微博更新车内自拍照三张，并附文称：\u201c大早上的，容易吗，赶紧赞几个。\u201d照片中的孙红雷戴着墨镜，坐在车内自拍，还玩起了美颜相机为自己佩戴上了古典头饰。一大早看到心情不错的孙漂亮求赞，网友们纷纷留言：\u201c帅雷雷早安！\u201d\u201c不愧是孙漂亮！\u201d也有综艺节目《极限挑战》的观众表示：\u201c期待男人帮回归！\u201d（实习生 白茉/文）<\/p>","url":"http://ent.sina.cn/star/tv/2017-09-13/detail-ifykuffc5554074.d.html?cre=tianyi&mod=went&loc=4&r=25&doct=0&rfunc=100&tj=none&tr=25","weburl":"http://ent.sina.com.cn/s/m/2017-09-13/doc-ifykuffc5554074.shtml"},{"title":"Ella晒Selina与Hebe素颜照 发文感慨16年姐妹情谊","time":"2017.09.13 09:35:15","src":"新浪娱乐","category":"ent","pic":"http://api.jisuapi.com/news/upload/201709/13150013_86637.png","content":"<p class=\"art_p\">新浪娱乐讯近日，SHE组合为成军16周年举办直播活动。直播中，三人大秀姐妹情谊，一起回顾16年的点点滴滴。9月12日，SHE成员Elle在微博晒出Selina、Hebe素颜与自己儿子劲宝的合影。并配文称：\u201c16年就这样过去了，我们三个也长大了，但看着照片中的姐妹，你们还是你们啊，还是我爱的你们啊，谢谢老天让我走上这一趟旅程，庆幸生命中的每个重要时刻你们都在给我力量，给我支持\u201d。<\/p><p class=\"art_p\">照片中，Selina与Hebe身穿深色短袖，素颜靠在劲宝旁边，面带笑容看着镜头，小帅哥劲宝更是超级配合的咧着小嘴笑呵呵的看着镜头，十分可爱。<\/p><p class=\"art_p\">网友看后纷纷留言评论称：\u201c哇！劲宝！\u2018一家四口\u2019好和睦呀！\u201d、\u201c素颜无敌呀\u201d、\u201c这样的姐妹情真好啊\u201d！<\/p>","url":"http://ent.sina.cn/music/ygangtai/2017-09-13/detail-ifykusey9668056.d.html?cre=tianyi&mod=went&loc=11&r=25&doct=0&rfunc=100&tj=none&tr=25","weburl":"http://ent.sina.com.cn/y/ygangtai/2017-09-13/doc-ifykusey9668056.shtml"},{"title":"《战狼2》女主角卢婧姗自曝 \u201c险些命丧非洲\u201d","time":"2017-09-13 09:29","src":"新浪娱乐","category":"ent","pic":"http://api.jisuapi.com/news/upload/201709/13110012_87707.jpg","content":"<p class=\"art_p\">新浪娱乐讯 年度票房黑马《战狼2》不仅展现了中国军人的热血，更是向世界展示了中国医生的大爱无私。本周五晚十点，湖南卫视《天天向上》\u201c行业榜样\u201d系列之\u201c中国医生\u201d强势登陆，《战狼2》女主角卢靖姗温情助阵，分享《战狼2》幕后惊险故事，与中国援非医疗队一同讲述非洲战场上难忘的硝烟战火。<\/p><p class=\"art_p\">2017年，电影《战狼2》一路领跑国内电影票房，同时也让人们对于中国援非医疗队这一群体有了更多的好奇。本周《天天向上》\u201c行业榜样\u201d系列节目将中国医生从幕后拉到了台前，作为《战狼2》中扮演中国援非医生瑞秋的卢靖姗温暖助阵，与天天兄弟分享在非洲拍摄的故事。节目中，卢靖姗穿着工字背心、短裤、军靴和白大褂外套，完美地重现了电影中的角色形象，让观众十分有代入感。现场，卢靖姗回忆，拍摄期间，剧组里的摄影师曾经被蜘蛛咬伤，到医院治疗才好。而自己也是惊险连连，她透露，自己在不知道一棵树会分泌毒液的情况下去抱了那棵树，后来才知道\u201c那种毒汁沾到眼睛会瞎，就是电影里出现过的涂抹在箭上来射击敌人的那种\u201d，现在回想起来，仍然心有余悸。在动作电影里，女性角色想要演得出彩，是非常具有挑战性的。聊到自己是如何争取到这个角色的时候，卢靖姗解释到：\u201c因为我是混血儿，所以我的事业发展很受限，总是在美国演电影。我的妈妈是中国人，我很想要拍中国电影，但是中国导演里面我只认识京哥（吴京[微博]）\u201c卢靖姗回忆，自己从小就习武，爸爸对自己的要求也很严苛。而自己的人生，也经常像电影里面一样惊险刺激。提及此，卢靖姗还分享了自己被烫伤的经历：\u201c有一次热水烫到肩膀了，我马上用凉水冲，但这个方法是错的，导致皮肤脱落，现在还留有疤痕\u201d。<\/p><p class=\"art_p\">除了卢靖姗这位电影中的援非医生，现实中的中国援非医疗队的成员们也来到了现场，讲述自己亲身经历过的发生在非洲大地的惊险故事。敬请锁定本周五晚十点播出的《天天向上》，在\u201c最美医生\u201d卢靖姗和中国医生的带领下，探寻非洲大地上埋下的真善美的种子。<\/p>","url":"http://ent.sina.cn/2017-09-13/detail-ifykusey9660601.d.html?cre=tianyi&mod=went&loc=9&r=25&doct=0&rfunc=100&tj=none&tr=25","weburl":"http://ent.sina.com.cn/2017-09-13/doc-ifykusey9660601.shtml"}]}
     */
    private String status;
    private String msg;
    private ResultBean result;
    public String getStatus() {
        return status;
    }

    public void setStatus(String status) {
        this.status = status;
    }

    public String getMsg() {
        return msg;
    }

    public void setMsg(String msg) {
        this.msg = msg;
    }

    public ResultBean getResult() {
        return result;
    }

    public void setResult(ResultBean result) {
        this.result = result;
    }

    public static class ResultBean {
        /**
         * channel : 娱乐
         * num : 10
         * list : [{"title":"欧弟与女儿电梯前自拍 JoJo穿小裙子戴小花超呆萌","time":"2017.09.13 12:07:08","src":"新浪娱乐","category":"ent","pic":"http://api.jisuapi.com/news/upload/201709/13150013_81212.jpg","content":"<p class=\"art_p\">新浪娱乐讯 9月13日，欧弟[微博]微博更新与女儿JoJo的合照一张。照片中，欧弟和JoJo站在电梯门前，从镜像中可见欧弟身穿灰色卫衣搭黑色短裤，脚踩运动鞋，一身休闲打扮，拿着手机在拍照。而一旁可爱的JoJo穿着蓝色的小裙子，头戴小花，扭头看向别处。<\/p><p class=\"art_p\">2015年12月，欧弟女儿小JoJo降生，如今已经快满2岁啦。照片中不知道爸爸在干什么的JoJo一脸茫然，呆萌可爱。网友们纷纷赞道：\u201c小不点儿好可爱！\u201d也有网友发现电梯里的欧弟腿长堪比超模，\u201c哥，腿过分细了。。。。。。\u201d<\/p><p class=\"art_p\">（实习生 白茉/文）<\/p>","url":"http://ent.sina.cn/star/hk_tw/2017-09-13/detail-ifykusey9840837.d.html?cre=tianyi&mod=went&loc=15&r=25&doct=0&rfunc=100&tj=none&tr=25","weburl":"http://ent.sina.com.cn/s/h/2017-09-13/doc-ifykusey9840837.shtml"},{"title":"与白敬亭约会吃火锅？鬼鬼澄清：是录节目的桥段","time":"2017-09-13 11:51","src":"新浪娱乐","category":"ent","pic":"http://api.jisuapi.com/news/upload/201709/13150012_63104.jpg","content":"<p class=\"art_p\">新浪娱乐讯 据台湾媒体报道，鬼鬼人气高涨，在综艺节目《明星大侦探》是固定班底，她在节目中与白敬亭互动俏皮有爱，被粉丝昵称为\u201c白鬼CP\u201d，先前一张一起吃锅也被怀疑恋爱ing，对此，近日，鬼鬼参加活动笑说：\u201c是节目自己搭的棚要吃锅啦！\u201d称自己现在想力拼事业，恋爱不在人生规划中，被问考虑冻卵吗？她直率说：\u201c我需要冻卵？30岁才会考虑，现在卵子蛮强的。\u201d<\/p><p class=\"art_p\">鬼鬼外型可爱且个性活泼，近期人气高涨，光是2017年手上就有5个代言，包含手机、鞋子、保养品等，粗估进帐近千万。2016年底才刚推出迷你专辑《GEMMA》，今年11月也将推出新单曲，不过事业顺遂，被问及感情，她总说目前没对象，直说暧昧对象是\u201c0\u201d，并坦言：\u201c我觉得现在事业还要拼一下，现在重心不在那上面，觉得恋爱会分心，会付出太多\u201d，更说自己30岁后再考虑冻卵，目前卵子还蛮强。<\/p><p class=\"art_p\">她在《明星大侦探》中和同为节目班底白敬亭互动有爱，被粉丝封为\u201c白鬼CP，先前网络上流传出一张两人吃火锅的照片，网友误以为发展出恋情。9月12日，鬼鬼被问及此事，直言：\u201c那是大侦探的第一集，是他们自己搭的棚，可能在里面被偷拍工作人员流出去吧，看到新闻说我们秘吃火锅，但就是在录节目的桥段。\u201d<\/p>","url":"http://ent.sina.cn/zy/2017-09-13/detail-ifykusey9825724.d.html?cre=tianyi&mod=went&loc=7&r=25&doct=0&rfunc=100&tj=none&tr=25","weburl":"http://ent.sina.com.cn/tv/zy/2017-09-13/doc-ifykusey9825724.shtml"},{"title":"影射谁？张韶涵谈交心朋友:太自我中心迟早会灭","time":"2017.09.13 11:24:25","src":"新浪娱乐","category":"ent","pic":"http://api.jisuapi.com/news/upload/201709/13150012_40154.jpg","content":"<p class=\"art_p\">新浪娱乐讯 近日，张韶涵[微博]与范玮琪[微博]成为同一档音乐节目嘉宾，俩人渊源又被提起。9月13日，张韶涵转发自己参加节目的新闻稿，并写道：\u201c虽说人不为己天诛地灭，但太以自我为中心也迟早要灭。\u201d文中提及\u201c可恶的你，可怜的我\u201d，疑影射与范的关系。<\/p><p class=\"art_p\">张韶涵发文写道：\u201c每个人身边都有可以交心的朋友，虚伪的世界待久了会生病，最终只发现自己孤独一人。虽说人不为己天诛地灭，但太以自我为中心也迟早要灭，要懂得有同理心是我们一生的课题。而人生不应该是在探讨，可恶的你，可怜的我，应该是接下来我该怎么做，过去不存在，是因为今天的你才能决定过去的谱写，时间不留给过去只留给现在的你。愿我们都有更多的勇气去面对当下的问题和面对真实的自己。\u201d<\/p><p class=\"art_p\">虽然过去经历了一番磨难，但字里行间还是能看出张韶涵想要忘掉过去，重新出发的积极态度。对此粉丝们更是献上支持和鼓励：\u201c做好自己，我们永远是你最坚强的后盾。\u201d<\/p><p class=\"art_p\">（实习生 白茉/文）<\/p>","url":"http://ent.sina.cn/zy/2017-09-13/detail-ifykuffc5585106.d.html?cre=tianyi&mod=went&loc=2&r=-1&doct=0&rfunc=100&tj=none&tr=73","weburl":"http://ent.sina.com.cn/tv/zy/2017-09-13/doc-ifykuffc5585106.shtml"},{"title":"胡可给朋友录祝福视频 安吉小鱼儿捣乱上蹿下跳","time":"2017.09.13 11:20:17","src":"新浪娱乐","category":"ent","pic":"http://api.jisuapi.com/news/upload/201709/13150012_91923.png","content":"<p class=\"art_p\">新浪娱乐讯 9月13日，胡可[微博]微博更新小视频一则，并附文：\u201c帮朋友录个婚礼祝福，结果录成了这样，这两只捣乱的猴子该如何处置？\u201d视频中，安吉和小鱼儿挂在妈妈的身上，争抢着回答问题，虎头虎脑上蹿下跳十分可爱。<\/p><p class=\"art_p\">被妈妈问道谁最美谁最好，小鱼儿和安吉先是纷纷指向自己，但看到妈妈质疑的脸色，马上转指妈妈，可爱鬼马，十分逗乐。网友们看到两个小活宝，纷纷赞道：\u201c两只活泼的小猴子！\u201d \u201c太可爱了吧？\u201d（实习生 白茉/文）<\/p>","url":"http://ent.sina.cn/star/tv/2017-09-13/detail-ifykusey9791976.d.html?cre=tianyi&mod=went&loc=5&r=25&doct=0&rfunc=100&tj=none&tr=25","weburl":"http://ent.sina.com.cn/s/m/2017-09-13/doc-ifykusey9791976.shtml"},{"title":"疑似胡彦斌《蒙面》现场忆郑爽 情绪失控彩排中断","time":"2017-09-13 10:56","src":"新浪娱乐","category":"ent","pic":"http://api.jisuapi.com/news/upload/201709/13120011_36808.jpg","content":"<p class=\"art_p\">新浪娱乐讯 《蒙面唱将》第二期\u201c我是赞助商派来的\u201d初登场就引发竞猜，网友根据御用编曲等蛛丝马迹将其锁定为胡彦斌。节目每次录制都会安排探班，8月17日记者探班时，在彩排现场看到，疑似胡彦斌的这位\u201c赞助商\u201d情绪低落，多次喊停令彩排中断。从时间上来看，当时恰逢郑爽出书事件闹得沸沸扬扬，如果这位唱将真是胡彦斌的话，看来这次事件令他情绪波动很大。<\/p><p class=\"art_p\">一身行头将八个品牌集于一身，唱将\u201c我是赞助商派来的\u201d在台上大谈生意经，还自曝爱吃火锅，放出各种迷雾，意图伪装成薛之谦，然而大张伟一句话\u201c薛之谦（做生意）没失败过\u201d却一招制敌揭破伪装。爱猜谜的网友也纷纷变身福尔摩斯，破起案来堪称慧眼如炬：\u201c看字幕编曲人：八八口西米，这拼起来不就是谷粟吗？哎？我记得谷粟是那谁的御用编曲来着。\u201d记者查了一下，知名音乐人谷粟曾与胡彦斌、韩红、齐秦等人多次合作编曲，与胡彦斌屡次合作堪称最佳拍档。而\u201c赞助商\u201d在独唱《背叛》时，先后模仿了李宗盛、张宇等人的声线，也被网友发现破绽，\u201c这模仿顺序和胡彦斌在《我是歌手》的选歌顺序一样啊！李宗盛《山丘》，宇爸《一言难尽》。\u201d<\/p><p class=\"art_p\">8月17日节目彩排时，记者循例前往探班，发现\u201c赞助商\u201d当天在台上情绪低迷，唱了几遍都不在状态，甚至主动喊停，调整嗓音及镇定情绪。前来《蒙面唱将》的多数是专业歌手，这位\u201c赞助商\u201d的表现略显\u201c失态\u201d。如今看来，当时恰逢郑爽出书曝恋爱细节，8月16日胡彦斌刚刚在微博做出回应，照网友猜测，\u201c赞助商\u201d真是胡彦斌的话，那么这种情绪失控就很容易理解了。<\/p><p class=\"art_p\">相比较\u201c不会与郑爽旧情复燃\u201d这样的果断回应，彩排时波动的情绪暴露了胡彦斌的真实心境，他曾经说过\u201c回忆起这些事对我来说很残忍\u201d，看来出书事件对他触动很大，这段恋情还是令其难以释怀。对于一个歌手来说，用唱歌更能细腻地倾诉心曲，上次节目\u201c我是赞助商派来的\u201d唱了《背叛》，这次令他情绪失控的又是什么歌，是否借此剖白内心？到时听听就知道喽！<\/p>","url":"http://ent.sina.cn/zy/2017-09-13/detail-ifykuffc5574617.d.html?cre=tianyi&mod=went&loc=2&r=-1&doct=0&rfunc=100&tj=none&tr=73","weburl":"http://ent.sina.com.cn/z/y/2017-09-13/doc-ifykuffc5574617.shtml"},{"title":"被问是否承认\u201c爆红\u201d？陈伟霆的回答亮了","time":"2017.09.13 10:53:48","src":"新浪娱乐","category":"ent","pic":"http://api.jisuapi.com/news/upload/201709/13120013_47879.jpg","content":"<p class=\"art_p\">新浪娱乐讯 近日，一则陈伟霆在央视《面对面》的访问被粉丝挖出，当被问到\u201c你承认自己爆红吗\u201d，他的回答清醒明晰，被赞情商满分、心态超好。<\/p><p class=\"art_p\">从《古剑奇谭》到《老九门》，从巡回演唱会到春晚舞台，陈伟霆的人气近两年一路攀升，在接受央视《面对面》访谈的时候，当被问到是否承认自己爆红时，陈伟霆坦言，承认自己的工作量爆多，但并不代表红。<\/p><p class=\"art_p\">\u201c老实说，我现在街上走，能认出陈伟霆的不多。\u201d陈伟霆表示，让人记住作品才是演员要做的，\u201c你能说出陈伟霆有什么作品吗？可能有一部分关注我的人会知道《老九门》，所以如果一个艺人没有好的作品，或者是他对于你没有很大的影响，就算他再红，我觉得也没什么意思，尤其是现在这个时代，很容易很快被人替换。\u201d<\/p><p class=\"art_p\">所以对于陈伟霆来说，他一直在突破自己，做不同的挑战。近期他就为了正在拍摄的电视剧《橙红年代》特意晒黑、增肌、蓄须，甚至开玩笑说，去超市购物都没人认出他，完全不同于其往日的外形给人的印象。他自己也在微博上写到：\u201c最近每次睡醒起来照镜子的时候，自己有时候也认不出我自己，但我每次都对着镜子说，值得的，为了戏，值得的。\u201d如此敬业，又对自己有着清醒的认知，被粉丝大赞\u201c正能量\u201d。<\/p>","url":"http://ent.sina.cn/star/hk_tw/2017-09-13/detail-ifykuffc5573415.d.html?cre=tianyi&mod=went&loc=9&r=25&doct=0&rfunc=100&tj=none&tr=25","weburl":"http://ent.sina.com.cn/s/h/2017-09-13/doc-ifykuffc5573415.shtml"},{"title":"手撕林心如N年后又帮紫薇站队？于正这是要干啥","time":"2017.09.13 10:51:59","src":"新浪娱乐","category":"ent","pic":"http://api.jisuapi.com/news/upload/201709/13110010_60408.jpg","content":"<p class=\"art_p\">（本文来自微信公众号娱乐你最大）<\/p><p class=\"art_p\">最近周杰和林心如的骂战可以说是相当沸沸扬扬了。先是周杰因为台湾一则报道再次扯上\u201c舌吻\u201d愤而微博回应：<\/p><p class=\"art_p\">后是林心如隔空云淡风轻喊了一句：品行自在人心<\/p><p class=\"art_p\">本以为事情就这么过去了，结果因为周杰转发了\u201c大神说\u201d一条替自己说话的微博，事态又进入了新的高潮。。<\/p><p class=\"art_p\">这一次显然为尔康站队的更多，紫薇不得不用个人账号回应此事：\u201c已经过去了，请把美好回忆留在心里\u201d，随后关掉微博评论。话说虽然之前微博底下也被网友攻击过，但这还是林心如第一次因为被骂关掉评论呢~<\/p><p class=\"art_p\">都已经关了评论，这场撕X大战应该是真的要划上句号了吧？？不成想，于正又\u201c后知后觉\u201d地发博。。挺林心如？？！<\/p><p class=\"art_p\">和自己没有半点关系的事情却突然跳出来站队，还特意强调什么\u201c与热门无关\u201d<\/p><p class=\"art_p\">港真，小编觉得，娱乐圈里逢场作戏的人不在少数，可于正真的可以当之无愧地被称作\u201c戏精本精\u201d了。。<\/p><p class=\"art_p\">当年明明义正严辞地讨伐林心如好几次？说她过气？<\/p><p class=\"art_p\">非常讨厌？<\/p><p class=\"art_p\">忘恩负义？？<\/p><p class=\"art_p\">这会儿又来发扬助人为乐的中华传统美德？不知道这次是不是又想给自己的新戏做宣传？<\/p><p class=\"art_p\">除了和林心如的恩怨，于正的言行不一致也多次被打脸。<\/p><p class=\"art_p\">当年《宫1》拍完后，他拍着胸脯在微博宣布《宫2》一定会原班人马，结果。。。杨幂和冯绍峰此等原班人马，是来打酱油的吧？<\/p><p class=\"art_p\">更别提完全没出现的佟丽娅了。。按于正自己的说法是邀请了佟丽娅结果被放了鸽子。。盒盒，被打脸了吧？？<\/p><p class=\"art_p\">13年于正的《像火花像蝴蝶》开播，杨幂特意还发了条微博帮忙宣传，当时于妈也转发了那条微博表示感谢，并称\u201c希望和小时代一样好看\u201d：<\/p><p class=\"art_p\">结果到了下一秒，因为有新闻传出袁姗姗将代替怀孕的杨幂出演《小时代3》，于正就炸了，\u201c我们姗姗不会拍这种烂片\u201d。。瓦特？明明说《小时代》好看啊<\/p><p class=\"art_p\">（此刻真是无比熏疼每次都莫名被送上枪口的袁姗姗<\/p><p class=\"art_p\">《宫3》播出的时候，因为耿直的戴娇倩说出了该剧的抄袭本质，被于妈手撕，话讲得也是有点难听，\u201c颠倒黑白\u201d？\u201c不要脸\u201d？（三句不离头条也是够了<\/p><p class=\"art_p\">但是没多久，他又把责任推给媒体。。媒体挑拨离间。。额。。小编很想知道是哪个媒体这么惨要背你的锅<\/p><p class=\"art_p\">如果说这些只是于妈单方面的口水战，不造成大影响，那《凤囚凰》的换角风波简直就是坑害了杨蓉和关晓彤两个艺人。<\/p><p class=\"art_p\">前者在于明明说了找我演女主（这条微博现在也被他删了<\/p><p class=\"art_p\">后者就是一脸懵B了，明明从14年开始我就是备选人啊，现在被你弄得里外不是人了还是咋的？？<\/p><p class=\"art_p\">哎。。小编也是很担心该剧的播出效果了。。毕竟三部《宫》、《笑傲江湖》、《神雕侠侣》之后，于正的剧也是真的一部不如一部。。（不是抠图就是雷人）<\/p><p class=\"art_p\">因为抄袭气病了琼瑶阿姨。。。<\/p><p class=\"art_p\">因为无端拉艺人下水，把艺人给\u201c逼\u201d走了，逼走不说还落井下石，\u201c连狗都不如\u201d？<\/p><p class=\"art_p\">对此小编想说，33啊，解约解的好啊<\/p><p class=\"art_p\">讲道理，于正也不是完全没才华，最早当编剧的那几年，还是有几部戏好看的，比如《最后的格格》、《胭脂雪》、《美人心计》啊。。<\/p><p class=\"art_p\">可是后来被利益熏黑了头脑，就越来也不正常了<\/p><p class=\"art_p\">认真讲，于正也算是科班出身了：上戏表演系的旁听生（本科没考上<\/p><p class=\"art_p\">不过上学的时候怕是关系不好吧~之前周杰还替琼瑶阿姨讨伐过于正<\/p><p class=\"art_p\">这次于正帮林心如说话，估计也是想出出当年的恶气？？<\/p><p class=\"art_p\">话说回来，走出上戏后的于妈也是老老实实做了几年演（龙）员（套）~<\/p><p class=\"art_p\">比如说参演了当年张智霖和袁咏仪的《草民县令》：<\/p><p class=\"art_p\">还有一个小编听也没听过的《行行出状元》：<\/p><p class=\"art_p\">显然是发现自己没啥天分，就按耐不住躁动的心跟着香港导演李惠民学了编剧，慢慢走向幕后~<\/p><p class=\"art_p\">那做编剧就好好做呗，经常在微博上博关注买水军也不知道是怎么想的<\/p><p class=\"art_p\">减个肥，各种发减肥食谱：<\/p><p class=\"art_p\">还说自己是少年<\/p><p class=\"art_p\">韩国欧巴这个是什么鬼？？<\/p><p class=\"art_p\">可是。。小编看了他最新《凤囚凰》的定妆照，真心感觉不出多瘦啊<\/p><p class=\"art_p\">看样子果真是不甘心做个幕后的戏精啊<\/p><p class=\"art_p\">港真，作为一名编剧，请专心钻研剧本OK？（求于妈放过《金粉世家》<\/p>","url":"http://ent.sina.cn/star/tv/2017-09-13/detail-ifykuffc5572673.d.html?cre=tianyi&mod=went&loc=3&r=25&doct=0&rfunc=100&tj=none&tr=25","weburl":"http://ent.sina.com.cn/s/m/2017-09-13/doc-ifykuffc5572673.shtml"},{"title":"一秒变娘娘！孙漂亮孙红雷晒自拍墨镜遮面玩变装","time":"2017.09.13 09:59:32","src":"新浪娱乐","category":"ent","pic":"http://api.jisuapi.com/news/upload/201709/13110011_59626.jpg","content":"<p class=\"art_p\">新浪娱乐讯 9月13日一早七点，孙红雷[微博]微博更新车内自拍照三张，并附文称：\u201c大早上的，容易吗，赶紧赞几个。\u201d照片中的孙红雷戴着墨镜，坐在车内自拍，还玩起了美颜相机为自己佩戴上了古典头饰。一大早看到心情不错的孙漂亮求赞，网友们纷纷留言：\u201c帅雷雷早安！\u201d\u201c不愧是孙漂亮！\u201d也有综艺节目《极限挑战》的观众表示：\u201c期待男人帮回归！\u201d（实习生 白茉/文）<\/p>","url":"http://ent.sina.cn/star/tv/2017-09-13/detail-ifykuffc5554074.d.html?cre=tianyi&mod=went&loc=4&r=25&doct=0&rfunc=100&tj=none&tr=25","weburl":"http://ent.sina.com.cn/s/m/2017-09-13/doc-ifykuffc5554074.shtml"},{"title":"Ella晒Selina与Hebe素颜照 发文感慨16年姐妹情谊","time":"2017.09.13 09:35:15","src":"新浪娱乐","category":"ent","pic":"http://api.jisuapi.com/news/upload/201709/13150013_86637.png","content":"<p class=\"art_p\">新浪娱乐讯近日，SHE组合为成军16周年举办直播活动。直播中，三人大秀姐妹情谊，一起回顾16年的点点滴滴。9月12日，SHE成员Elle在微博晒出Selina、Hebe素颜与自己儿子劲宝的合影。并配文称：\u201c16年就这样过去了，我们三个也长大了，但看着照片中的姐妹，你们还是你们啊，还是我爱的你们啊，谢谢老天让我走上这一趟旅程，庆幸生命中的每个重要时刻你们都在给我力量，给我支持\u201d。<\/p><p class=\"art_p\">照片中，Selina与Hebe身穿深色短袖，素颜靠在劲宝旁边，面带笑容看着镜头，小帅哥劲宝更是超级配合的咧着小嘴笑呵呵的看着镜头，十分可爱。<\/p><p class=\"art_p\">网友看后纷纷留言评论称：\u201c哇！劲宝！\u2018一家四口\u2019好和睦呀！\u201d、\u201c素颜无敌呀\u201d、\u201c这样的姐妹情真好啊\u201d！<\/p>","url":"http://ent.sina.cn/music/ygangtai/2017-09-13/detail-ifykusey9668056.d.html?cre=tianyi&mod=went&loc=11&r=25&doct=0&rfunc=100&tj=none&tr=25","weburl":"http://ent.sina.com.cn/y/ygangtai/2017-09-13/doc-ifykusey9668056.shtml"},{"title":"《战狼2》女主角卢婧姗自曝 \u201c险些命丧非洲\u201d","time":"2017-09-13 09:29","src":"新浪娱乐","category":"ent","pic":"http://api.jisuapi.com/news/upload/201709/13110012_87707.jpg","content":"<p class=\"art_p\">新浪娱乐讯 年度票房黑马《战狼2》不仅展现了中国军人的热血，更是向世界展示了中国医生的大爱无私。本周五晚十点，湖南卫视《天天向上》\u201c行业榜样\u201d系列之\u201c中国医生\u201d强势登陆，《战狼2》女主角卢靖姗温情助阵，分享《战狼2》幕后惊险故事，与中国援非医疗队一同讲述非洲战场上难忘的硝烟战火。<\/p><p class=\"art_p\">2017年，电影《战狼2》一路领跑国内电影票房，同时也让人们对于中国援非医疗队这一群体有了更多的好奇。本周《天天向上》\u201c行业榜样\u201d系列节目将中国医生从幕后拉到了台前，作为《战狼2》中扮演中国援非医生瑞秋的卢靖姗温暖助阵，与天天兄弟分享在非洲拍摄的故事。节目中，卢靖姗穿着工字背心、短裤、军靴和白大褂外套，完美地重现了电影中的角色形象，让观众十分有代入感。现场，卢靖姗回忆，拍摄期间，剧组里的摄影师曾经被蜘蛛咬伤，到医院治疗才好。而自己也是惊险连连，她透露，自己在不知道一棵树会分泌毒液的情况下去抱了那棵树，后来才知道\u201c那种毒汁沾到眼睛会瞎，就是电影里出现过的涂抹在箭上来射击敌人的那种\u201d，现在回想起来，仍然心有余悸。在动作电影里，女性角色想要演得出彩，是非常具有挑战性的。聊到自己是如何争取到这个角色的时候，卢靖姗解释到：\u201c因为我是混血儿，所以我的事业发展很受限，总是在美国演电影。我的妈妈是中国人，我很想要拍中国电影，但是中国导演里面我只认识京哥（吴京[微博]）\u201c卢靖姗回忆，自己从小就习武，爸爸对自己的要求也很严苛。而自己的人生，也经常像电影里面一样惊险刺激。提及此，卢靖姗还分享了自己被烫伤的经历：\u201c有一次热水烫到肩膀了，我马上用凉水冲，但这个方法是错的，导致皮肤脱落，现在还留有疤痕\u201d。<\/p><p class=\"art_p\">除了卢靖姗这位电影中的援非医生，现实中的中国援非医疗队的成员们也来到了现场，讲述自己亲身经历过的发生在非洲大地的惊险故事。敬请锁定本周五晚十点播出的《天天向上》，在\u201c最美医生\u201d卢靖姗和中国医生的带领下，探寻非洲大地上埋下的真善美的种子。<\/p>","url":"http://ent.sina.cn/2017-09-13/detail-ifykusey9660601.d.html?cre=tianyi&mod=went&loc=9&r=25&doct=0&rfunc=100&tj=none&tr=25","weburl":"http://ent.sina.com.cn/2017-09-13/doc-ifykusey9660601.shtml"}]
         */

        private String channel;
        private String num;
        private List<ListBean> list;

        public String getChannel() {
            return channel;
        }

        public void setChannel(String channel) {
            this.channel = channel;
        }

        public String getNum() {
            return num;
        }

        public void setNum(String num) {
            this.num = num;
        }

        public List<ListBean> getList() {
            return list;
        }

        public void setList(List<ListBean> list) {
            this.list = list;
        }

        public static class ListBean {
            /**
             * title : 欧弟与女儿电梯前自拍 JoJo穿小裙子戴小花超呆萌
             * time : 2017.09.13 12:07:08
             * src : 新浪娱乐
             * category : ent
             * pic : http://api.jisuapi.com/news/upload/201709/13150013_81212.jpg
             * content : <p class="art_p">新浪娱乐讯 9月13日，欧弟[微博]微博更新与女儿JoJo的合照一张。照片中，欧弟和JoJo站在电梯门前，从镜像中可见欧弟身穿灰色卫衣搭黑色短裤，脚踩运动鞋，一身休闲打扮，拿着手机在拍照。而一旁可爱的JoJo穿着蓝色的小裙子，头戴小花，扭头看向别处。</p><p class="art_p">2015年12月，欧弟女儿小JoJo降生，如今已经快满2岁啦。照片中不知道爸爸在干什么的JoJo一脸茫然，呆萌可爱。网友们纷纷赞道：“小不点儿好可爱！”也有网友发现电梯里的欧弟腿长堪比超模，“哥，腿过分细了。。。。。。”</p><p class="art_p">（实习生 白茉/文）</p>
             * url : http://ent.sina.cn/star/hk_tw/2017-09-13/detail-ifykusey9840837.d.html?cre=tianyi&mod=went&loc=15&r=25&doct=0&rfunc=100&tj=none&tr=25
             * weburl : http://ent.sina.com.cn/s/h/2017-09-13/doc-ifykusey9840837.shtml
             */

            private String title;
            private String time;
            private String src;
            private String category;
            private String pic;
            private String content;
            private String url;
            private String weburl;

            public String getTitle() {
                return title;
            }

            public void setTitle(String title) {
                this.title = title;
            }

            public String getTime() {
                return time;
            }

            public void setTime(String time) {
                this.time = time;
            }

            public String getSrc() {
                return src;
            }

            public void setSrc(String src) {
                this.src = src;
            }

            public String getCategory() {
                return category;
            }

            public void setCategory(String category) {
                this.category = category;
            }

            public String getPic() {
                return pic;
            }

            public void setPic(String pic) {
                this.pic = pic;
            }

            public String getContent() {
                return content;
            }

            public void setContent(String content) {
                this.content = content;
            }

            public String getUrl() {
                return url;
            }

            public void setUrl(String url) {
                this.url = url;
            }

            public String getWeburl() {
                return weburl;
            }

            public void setWeburl(String weburl) {
                this.weburl = weburl;
            }
        }
    }
}
